;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Arro
; TranslationAuthorEmail: arrolu1999@gmail.com
; Version: 3.19
; Update: 2012-11-13
;
[Translation]
LangCode=0804|1004
ReadHabit=Left-to-right
LanguageName=CHS
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
Information=确认
Warning=警告
Error=错误
Confirm=确认
pmCheckMsg=自动检测新闻
pmforum=官方论坛
pmHelp=在线帮助
pmContact=联系我们
pmHome=官方主页
pmCheckNew=检查更新
pmLang=多国语言
pmAbout=关于我们
pmRestore=恢复当前选中项
pmselectall=全选
pmselectnone=全不选
pmselectinvert=反选
FrmFRMain.lblTree.caption=文件目录
FrmFRMain.btnlikeit.caption=赞一个
FrmFRMain.btnfeedback.caption=建议与反馈
FrmFRMain.btnsearch.caption=扫描
FrmFRMain.btnrestore.caption=一键恢复
FrmFRMain.btnsearchcancel.caption=取消
FrmFRMain.btnemail.hint=向朋友推荐 Wise Data Recovery
FrmFRMain.btnfacebook.hint=在 Facebook 上关注 WiseCleaner
FrmFRMain.btntwitter.hint=在 Twitter 上分享 Wise Data Recovery
;
; About
;
FrmFRAbout.caption=关于我们
FrmFRAbout.btnok.caption=确定
FrmFRAbout.lblver.caption=当前版本:
FrmFRAbout.lblemail.caption=技术支持:
FrmFRAbout.lblhome.caption=官方主页:
FrmFRAbout.lblthank.caption=感谢以下人员对我们产品做出的贡献：
;
;Like us
;
Frmlikeit.lblTitle.caption=如果您喜欢Wise Data Recovery, 赶快把这款实用的免费工具介绍给您所爱的人吧！
Frmlikeit.lblInfo.caption=请通过您的邮件、博客、微博等分享Wise Data Recovery给您的家人、朋友、同学及同事吧，让他们也能享受这款软件给我们生活带来的便利。
Frmlikeit.lblRate.caption=给Wise Data Recovery投票：
Frmlikeit.lblfollow.caption=关注我们：
Frmlikeit.lblshare.caption=分享Wise Data Recovery：
Frmlikeit.btndownload.caption=免费下载
Frmlikeit.imgrate.hint=在CNET上给个五星评价
Frmlikeit.imgmail.hint=通过邮件分享
Frmlikeit.imgface1.hint=通过Facebook分享
Frmlikeit.imgface2.hint=在Facebook上关注我们
Frmlikeit.imgtwitter1.hint=通过Twitter分享
Frmlikeit.imgtwitter2.hint=在Twitter上关注我们
Frmlikeit.Caption=赞一个
Frmlikeit.lbldownload.caption=从WiseCleaner.com下载更多的免费软件：

[Edit]
pmcut=剪切
pmcopy=复制
pmpaste=粘贴
pmdelete=删除
pmselectall=全选

[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=确定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=关闭
ButtonRestore=还原
ButtonMenu=菜单
ButtonDelete=删除
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=文件名称
FrmFRMain.lstFile.headitems[1]=文件大小
FrmFRMain.lstFile.headitems[2]=修改日期
FrmFRMain.lstFile.headitems[3]=可恢复性
FrmFRMain.lstFile.headitems[4]=路径
Scanning=扫描中...
Filtering=过滤...
KeyWord=输入关键词
Images=图片
Audios=音频
Videos=视频
Document=文档
Compressed=压缩文件
Email=邮件
AllFiles=所有文件
AllFolders=所有文件夹
SelectDir=请选择恢复文件保存路径
NoSameDrive=为了保证数据安全，请选择其它盘进行保存.
ScanStopped=已取消扫描.
Good=良好
Poor=不佳
VeryPoor=很差
Lost=无法恢复
ItemList=发现 %d 个文件.

[message]
OpenPreview=显示预览
ClosePreview=关闭预览
NoPreview=无法预览
NewVer=发现一个新版本，您想要现在更新吗？
NoNewVer=恭喜您！您当前使用的就是最新版本！
RecoveryDone=已完成数据恢复。
TranslateTo=翻译成...